
/* No comment from engineer */
"Click to record shortcut" = "Trykk for å taste tastekombinasjon";

/* No comment from engineer */
"Command + " = "Command +";

/* No comment from engineer */
"Control + " = "Control +";

/* No comment from engineer */
"Option + " = "Option +";

/* No comment from engineer */
"Pad %@" = "Talltast %@";

/* No comment from engineer */
"Shift + " = "Shift +";

/* No comment from engineer */
"Space" = "Mellomrom";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Tastekombinasjonen \"%@\" kan ikke bli brukt fordi %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Tastekombinasjonen \"%@\" kan ikke bli brukt fordi den allerede er i bruk av systemet. (Hvis du virkelig vil bruke denne tastekombinasjonen, gå til Tastatur & Mus i Systemvalg.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Tastekombinasjonen \"%@\" kan ikke bli brukt fordi den allerede er brukt av menyen \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Tastekombinasjonen %@ kan ikke bli brukt!";

/* No comment from engineer */
"Type shortcut" = "Trykk snarvei";

/* No comment from engineer */
"Use old shortcut" = "Bruk gammel snarvei";